{
  "evangelhos": [
    {
      "data": "2024-09-01",
      "referencia": "Evangelho segundo São João (Jo 14,1-6)",
      "texto": "Naquele tempo, disse Jesus aos seus discípulos:\n\n\"Não se perturbe o vosso coração. Tendes fé em Deus, tende fé também em mim. Na casa de meu Pai há muitas moradas. Se assim não fosse, eu vos teria dito. Vou preparar-vos um lugar. E quando eu for e vos preparar um lugar, voltarei e vos levarei comigo, para que, onde eu estou, estejais também vós. E vós conheceis o caminho para onde eu vou.\"\n\nDisse-lhe Tomé: \"Senhor, não sabemos para onde vais. Como podemos conhecer o caminho?\"\n\nRespondeu-lhe Jesus: \"Eu sou o Caminho, a Verdade e a Vida. Ninguém vem ao Pai senão por mim.\""
    },
    {
      "data": "2024-09-02",
      "referencia": "Evangelho segundo São Mateus (Mt 5,1-12a)",
      "texto": "Naquele tempo, vendo Jesus as multidões, subiu ao monte. Sentou-se e os discípulos aproximaram-se dele. Então começou a ensiná-los, dizendo:\n\n\"Bem-aventurados os pobres em espírito, porque deles é o Reino dos Céus.\nBem-aventurados os que choram, porque serão consolados.\nBem-aventurados os mansos, porque herdarão a terra.\nBem-aventurados os que têm fome e sede de justiça, porque serão saciados.\nBem-aventurados os misericordiosos, porque alcançarão misericórdia.\nBem-aventurados os puros de coração, porque verão a Deus.\nBem-aventurados os pacificadores, porque serão chamados filhos de Deus.\nBem-aventurados os que são perseguidos por causa da justiça, porque deles é o Reino dos Céus.\nBem-aventurados sois quando vos injuriarem e vos perseguirem e, mentindo, disserem todo mal contra vós por causa de mim.\nAlegrai-vos e exultai, porque é grande a vossa recompensa nos céus.\""
    },
    {
      "data": "2024-09-03",
      "referencia": "Evangelho segundo São Lucas (Lc 10,38-42)",
      "texto": "Naquele tempo, Jesus entrou num povoado, e certa mulher, de nome Marta, recebeu-o em sua casa. Sua irmã chamava-se Maria. Esta sentou-se aos pés do Senhor e ficou escutando a sua palavra. Marta agitava-se de um lado para outro, ocupada com muitos serviços.\n\nEntão aproximou-se e disse: \"Senhor, não te importas que minha irmã me deixe sozinha com o serviço? Manda que ela venha ajudar-me!\"\n\nO Senhor, porém, lhe respondeu: \"Marta, Marta! Tu te preocupas e andas agitada por muitas coisas. Porém, uma só é necessária. Maria escolheu a melhor parte e esta não lhe será tirada.\""
    },
    {
      "data": "2024-09-04",
      "referencia": "Evangelho segundo São Marcos (Mc 12,28-34)",
      "texto": "Naquele tempo, um escriba que tinha ouvido a discussão e tinha notado como Jesus respondera bem aos saduceus, aproximou-se e perguntou: \"Qual é o primeiro de todos os mandamentos?\"\n\nJesus respondeu: \"O primeiro é este: 'Ouve, ó Israel! O Senhor, nosso Deus, é o único Senhor. Amarás o Senhor, teu Deus, de todo o teu coração, de toda a tua alma, de todo o teu entendimento e com toda a tua força!' O segundo é este: 'Amarás o teu próximo como a ti mesmo!' Não existe outro mandamento maior do que estes.\""
    },
    {
      "data": "2024-09-05",
      "referencia": "Evangelho segundo São João (Jo 15,9-17)",
      "texto": "Naquele tempo, disse Jesus aos seus discípulos:\n\n\"Como o Pai me amou, assim também eu vos amei. Permanecei no meu amor! Se guardardes os meus mandamentos, permanecereis no meu amor, como eu guardei os mandamentos do meu Pai e permaneço no seu amor.\n\nEu vos disse isso para que a minha alegria esteja em vós, e a vossa alegria seja plena.\n\nEste é o meu mandamento: amai-vos uns aos outros, como eu vos amei. Ninguém tem amor maior do que aquele que dá a sua vida pelos seus amigos.\""
    }
  ]
}